export const QUESTIONS = [
  {
    text: "남성의 피부결은 여성보다 더 거친 편이다.",
    answer: "O"
  },
  {
    text: "남성 피부는 여성 피부와 동일한 제품과 케어를 사용하는 것이 가장 효과적이다.",
    answer: "X"
  },
  {
    text: "남성은 여성보다 피지샘이 크고 피지 분비량이 많아, 모공이 더 넓어 보이는 경향이 있다.",
    answer: "O"
  },
  {
    text: "남성 피부는 여성보다 수분 함유량이 높다.",
    answer: "X"
  },
  {
    text: "남성 피부는 호르몬의 영향으로 여성보다 지방 함량이 많아 피부가 더 두껍다.",
    answer: "X"
  },
  {
    text: "남성과 여성의 피부는 기본 구조부터 다르기 때문에, 각각에 맞는 제품과 케어가 필요하다.",
    answer: "X"
  },
  {
    text: "남성 피부는 두껍기 때문에 주름이 거의 생기지 않는다.",
    answer: "X"
  },
  {
    text: "남성의 피부는 빛을 다양한 방향으로 반사하여 피부가 더욱 칙칙해 보입니다.",
    answer: "O"
  }
];

export const TEAM_LABELS = ["1조", "2조", "3조", "4조"];
